import React from 'react'

export default function () {
  return (
    <div>
        <h1>HOW TO ORDER ONLINE</h1>
        <div>
            <p>
Օնլայն գնում կատարելու համար կարող եք գրանցվել և մուտք գործել համակարգ, ինչը հնարավորություն կտա ստեղծել ձեր անձնական հաշիվը, որտեղ.
կհետևեք պատվերի ընթացքին,
կպահպանվի ձեր պատվերների պատմությունը,
անվճար ձեռք կբերեք կուտակային քարտ,
կպահպանեք նախընտրելի ապրանքների ցանկը,
և շատ այլ հնարավորություններ կստանաք:
<br />

Կարող եք օնլայն գնում կատարել նաև առանց կայք մուտք գործելու՝ մասնավորապես․
Զանգահարելով 094 038885 հեռախոսահամարով
Պատվիրել կայքի միջոցով, որպես հյուր (առանց օգտահաշիվ մուտք գործելու)։
<br />
Օնլայն գնելու համար անհրաժեշտ է․
ընտրել ձեզ անհրաժեշտ կատեգորիան կամ փնտրել անհրաժեշտ ապրանքը որոնման դաշտում,
Ընտրել ապրանքը
Ընտրել քանակը (տուփ/հատ),
Սեղմել «ավելացնել» կոճակը,
Նշել առաքման հասցեն կամ նշել դեղատունը որտեղից ցանկանում եք վերցնել պատվերը,
Նշել առաքման նախընտրելի ժամը կամ նշել «հնարավորինս շուտ»,
Ընտրել վճարման տեսակը,
Սեղմել «հաստատել» կոճակը։

Մեր առաքիչն օպերատիվ կերպով կառաքի Ձեր գնումը նշված հասցեով։
</p>
        </div>
    </div>
  )
}
